{
    "train": [
        {
            "date": "00/11/2016",
            "gem_id": "mlsum_de-train-158874",
            "references": [],
            "target": "In Indien wird fast alles mit Bargeld bezahlt. Über Nacht hat die Regierung jetzt die beiden größten Geldscheine aus dem Verkehr gezogen. Ob das gegen Korruption und Falschgeld hilft?",
            "text": "Indien hat zwar die größten Geldscheine zunächst abgeschafft, die Wirtschaft wird aber weiterhin auf Bargeld basieren. Der Backpacker hat's ja sowieso schwer: Alles, was er für seinen mehrwöchigen oder gar -monatigen Trip braucht, muss in den einen Rucksack rein. Das aber ist nun für Indien-Reisende noch etwas schwerer geworden: Über Nacht hat die Regierung die beiden größten Geldnoten des Landes, den 500- und den 1000-Rupien-Schein, aus dem Verkehr gezogen. Und das in einem Land, in dem fast alles bar bezahlt wird, weshalb Einheimische wie Touristen ohnehin schon mit vielen, vielen Scheinen hantieren. Die Reform trifft das Land praktisch unvorbereitet - und genau das war wohl das Ziel. \"Um uns aus dem Griff von Korruption und Schwarzgeld zu befreien, haben wir entschieden, dass die aktuellen 500- und 1000-Rupien-Noten nicht mehr gültig sind\", sagte Premier Narendra Modi am Dienstagabend in einer Ansprache - und zwar um Mitternacht. Bis zu einem Viertel der jährlichen Wirtschaftsleistung Indiens könnte am Fiskus vorbei laufen, vermuten Beobachter. Offizielle Schätzungen gehen davon aus, dass nicht einmal drei Prozent aller Inder überhaupt Einkommensteuer zahlen. Das will Modi beenden. Der größte Geldschein war damit vorübergehend die 100-Rupien-Note, die ist nach aktuellem Kurs umgerechnet etwa 1,36 Euro wert. Auch in Indien ist das nicht viel. Zwar werden die alten Noten ab Donnerstag durch neue im Wert von 500 und 2000 Rupien ersetzt, die fälschungssicherer sein sollen. Doch auch diese neuen Banknoten sollen knapp bleiben: Nur 4000 Rupien, umgerechnet gut 54 Euro, dürfen direkt getauscht werden, der Rest muss auf ein indisches Konto eingezahlt werden. Auswärtiges Amt warnt vor Bargeld-Knappheit Der Weltbank zufolge haben aber bisher nur die Hälfte aller Inder ein Konto. Abhebungen an Geldautomaten bleiben bis zum 18. November auf 2000 Rupien pro Tag begrenzt, anschließend soll das Limit auf 4000 Rupien steigen. Über alle Kanäle hinweg gilt zudem, dass pro Woche zunächst maximal 20 000 Rupien in bar abgehoben werden können. \"Indien bleibt eine auf Bargeld basierende Wirtschaft\", beginnt die indische Notenbank RBI ihre Erklärung zu der Aktion. Elektronisches Bezahlen, per Kreditkarte oder gar Handy, ist auf dem Subkontinent in vielen Orten unmöglich. Vom Rikschafahrer über den Hotelportier bis zum Immobilienmakler, die meisten akzeptieren nur Bares. \"Für die kommenden Tage ist in ganz Indien mit erheblichen Engpässen bei der Bargeldversorgung zu rechnen\", erklärte deshalb das Auswärtige Amt. Für Backpacker bedeutet das vor allem eines: Sie müssen auf ihrer Reise noch größere Geldbündel mit sich herumschleppen.",
            "title": "Indien: Geldscheine plötzlich ungültig",
            "topic": "wirtschaft",
            "url": "https://www.sueddeutsche.de/wirtschaft/bargeld-geldscheine-in-indien-ploetzlich-ungueltig-1.3241348"
        }
    ]
}