{
    "train": [
        {
            "date": "08/07/2017",
            "gem_id": "mlsum_es-train-216896",
            "references": [],
            "target": "Las bandas del tráfico de hachís en Cádiz hacen gala de una marcada jerarquía laboral que mueve millones de euros",
            "text": "Pilotar una lancha semirrígida de dos motores a velocidades cercanas a los 60 nudos (unos 110 kilómetros/hora) y con un cargamento de hasta 1.200 kilos de hachís no es fácil. Tener el arrojo -y la temeridad- de aguantar la persecución de una patrullera sin arrojar la carga es estar hecho de otra pasta. Y eso se paga. Hasta 60.000 euros por alijo puede llegar a cobrar un lanchero de las organizaciones del narcotráfico del Campo de Gibraltar. Estos pilotos kamikazes son de los más valorados y mejor pagados, pero no son la única mano de obra que emplea la red gaditana del narco, donde la remuneración más básica llega a los 1.000 euros. “Funcionan en una red perfectamente jerarquizada”, reconoce Miguel Gil, jefe de la Unidad Operativa de Vigilancia Aduanera de Algeciras. Francisco Mena, coordinador de la federación de asociaciones antidroga Nexos, directamente cataloga a las organizaciones de narcos como “una empresa mercantil capaz de generar empleos y narcoeconomía”. Y en estas sociedades limitadas del crimen el trabajo de campo siempre empieza en el mar. Junto a los codiciados lancheros, de dos a tres tripulantes acompañan al piloto. “Se encargan de la gasolina, de vigilar los millones de euros que llevan en mercancía o de controlar radares y sonar”, reconoce José Encinas, guardia civil y secretario provincial de la Asociación Unificada de la Guardia Civil en Cádiz. Por participar en el temerario trayecto los narcos pueden llegar a pagar entre 3.000 y 5.000 euros, según estima Mena. En tierra, la red se hace extensa. Los primeros en participar en un alijo son los puntos o ‘aguaores’, los eslabones más bajos. Ganan hasta 1.000 euros al día solo por dar el “agua” avisando de la presencia de agentes. “Tienen el nivel de implicación más bajo, demostrar su participación en un alijo de droga es muy complicado”, reconoce Encinas. Avisan a los cargadores, que pueden llegar a cobrar hasta 3.000 euros por “estibar la mercancía de hachís cuando llega a la costa”, reconoce Encinas. No disponen de más de dos minutos para desembarcar la droga y subirla a los coches todoterrenos que esperan los fardos. Es justo entonces cuando los conductores entran en acción. Hasta tres todoterrenos se suelen usar por alijo: uno de lanzadera para abrir camino, el que transporta la droga y un tercero preparado para embestir a las patrullas policiales. “Conducen de forma temeraria, casi sin respeto por la vida humana”, reconoce Encinas. Tras embolsarse unos 6.000 euros por porte, sus destinos son las guarderías de la droga: naves o chalés donde los fardos se esconderán hasta que comiencen su camino hacia Europa. De ellos se encargan los ‘guarderos’, vigilantes de la mercancía que “cobran cantidades variables, en función de la cantidad de droga que guarden y el tiempo”, reconoce Mena. En la cima de estas singulares sociedades del crimen relucen algunos nombres propios: Iván Odero ‘El Niño’; el clan de ‘Los Castañitas’ o Abdellah ‘El Messi’, algunos ya detenidos, otros en busca y captura. Suelen funcionar “como subcontratas de marroquíes que recurren a ellos para pasar la droga”, matiza Gil. Entre todos, se reparten un pastel donde el kilo de hachís está valorado entre los 1.400 y los 2.000 euros. Ese beneficio se queda en la comarca y, de paso, genera connivencia en parte de la sociedad. “En una zona castigada por el paro como esta (en La Línea de la Concepción ronda el 30%), mueven la economía legal. Esa es justo la parte más perversa del narcotráfico”, remacha Mena.",
            "title": "Quién es quién en la ‘empresa’ del narco",
            "topic": "politica actualidad",
            "url": "http://elpais.com/politica/2017/07/07/actualidad/1499449802_826095.html"
        }
    ]
}